<%--
  Created by IntelliJ IDEA.
  User: admin
  Date: 2020-08-10
  Time: 오전 1:22
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
공지사항 추가 및 수정 도움말<br>
<br>
-이미지-<br>
1. 이미지는 총 6개 삽입이 가능합니다.<br>
2. 이미지가 들어가지 않은 부분은 사용자에게 보이지 않습니다.<br>
3. 이미지의 위치는 고정이며 변경이 불가능합니다.<br>
4. 관리자 페이지에서 보이는 공지사항의 모습과 사용자 페이지에서 보이는 공지사항의 모습은 다소 다를 수 있습니다.<br>
5. 이미지를 추가하시려면 이미지 가운데에 있는 +버튼을 눌러 이미지 파일을 업로드 한 후 저장하기 버튼을 누르시면 됩니다.<br>
6. 이미지 삽입을 취소하시려면 이미지 추가 팝업창에 들어가 초기화 버튼을 누르시면 됩니다.<br>
<br>
-파일-<br>
1. 파일은 총 4개 삽입이 가능합니다.<br>
2. 파일을 추가하시려면 파일 추가버튼을 눌러 파일을 업로드 한 후 저장하기 버튼을 누르시면 됩니다.<br>
3. 파일 삽입을 취소하려면 x버튼을 누르시면 됩니다.<br>
